{
  "id": 7,
  "title": "Honda Civic Type R FL5: El Rey Japonés de Nürburgring",
  "make": "Honda",
  "logoUrl": "/hondalogo.png?height=50&width=50&text=Honda",
  "model": "Civic Type R",
  "trim": "FL5",
  "year": 2023,
  "categories": ["Hot Hatch", "Deportivo", "Gasolina"],
  "price": "56.850 €",
  "rating": {
    "overall": 9.75,
    "performance": 10.0,
    "comfort": 9.25,
    "practicality": 9.0,
    "value": 9.5,
    "design": 9.0,
    "technology": 8.0,
    "efficiency": 10,
    "safety": 8,
    "chargingEase": null,
    "range": null,
    "routeGeneration": null
  },
  "excerpt": "El Honda Civic Type R FL5 es el hot hatch de referencia absoluta. Con el récord de tracción delantera en Nürburgring en el bolsillo y 329 CV que se transmiten al asfalto con una eficacia sobrenatural, este japonés demuestra que no necesitas tracción total ni turbo de seis cilindros para dominar el segmento.",
  "content": "Hay coches que existen para llevarte del punto A al punto B. Y luego hay coches que existen para recordarte por qué te enamoraste de los coches. El Honda Civic Type R FL5 pertenece sin ninguna duda al segundo grupo.\n\nEl FL5 llegó en 2023 para sustituir al ya legendario FK8, y desde el primer día dejó claro que no venía a hacer amigos: venía a ser el mejor hot hatch del planeta. ¿Lo consiguió? El tiempo de 7:44.881 en Nürburgring —récord mundial de tracción delantera— responde mejor que cualquier argumento.\n\nEl motor K20C1 de 2.0 litros turbo entrega 329 CV y 420 Nm de par. En tracción delantera. Lo que en teoría suena a receta para el torque steer y el caos, Honda lo resuelve con el revolucionario sistema Dual Axis Strut y un LSD mecánico que distribuye el par con una precisión quirúrgica. El resultado es un coche que gira, agarra y sale disparado de las curvas con una naturalidad que desafía las leyes de la física.\n\nEl exterior es agresivo pero no de circo: entradas de aire funcionales, pasos de rueda ensanchados, llantas Brembo de 19 pulgadas con Michelin Pilot Sport 4S de serie, y las tres salidas de escape centrales que son la firma inconfundible del Type R. El interior sorprende con asientos Recaro de serie, volante de Alcantara y un sistema de telemetría integrado que muestra temperaturas, presión de turbo y G-forces en tiempo real.\n\nEn modo Comfort es un GT civilizado que consume 6.5-7.5 L/100km en carretera. En modo +R, el Launch Control, la suspensión adaptativa endurecida y el cuadro de instrumentos en modo pista convierten cada tramo en una sesión de circuito. El maletero de 473 litros y el Honda Sensing completo de serie demuestran que Honda no olvidó que este coche también tiene que vivir en el mundo real.\n\nNo hay versión, no hay opciones: o lo coges todo o no hay nada. Y todo incluye lo que necesitas para tener el hot hatch más capaz del mercado. Por unos 51.500 euros, es una de las mejores inversiones que puede hacer un conductor que sabe lo que quiere.",
  "imageUrl": "/HondaCivicTypeR_FL5.jpg?height=600&width=800&text=Honda+Civic+Type+R+FL5",
  "specs": {
    "power": "329 CV",
    "acceleration": "5.4s 0-100 km/h",
    "topSpeed": "272 km/h",
    "efficiency": "8.9 L/100km (WLTP)",
    "weight": "1429 kg",
    "engine": "2.0L Turbo K20C1",
    "torque": "420 Nm",
    "drivetrain": "FWD + LSD mecánico",
    "transmission": "Manual 6 velocidades",
    "nurburgring": "7:44.881 (récord FWD)"
  },
  "youtubeId": "dQw4w9WgXcQ",
  "rivals": [1, 2, 3],
  "reviewDate": "2024-03-15",
  "isElectric": false,
  "reviewType": "detailed",
  "medals": ["performance", "sport", "driver"],
  "summary": "El Civic Type R FL5 es el hot hatch más capaz del mercado, con récord en Nürburgring y 329 CV que se transmiten al asfalto con precisión quirúrgica.",
  "accessories": [
    {
      "name": "Llantas BBS de 19 pulgadas",
      "description": "Diseño exclusivo Type R en negro mate",
      "price": "1.500 €"
    },
    {
      "name": "Asientos Recaro con calefacción",
      "description": "Upgrade de los Recaro de serie con calefacción integrada",
      "price": "800 €"
    }
  ],
  "extras": [
    {
      "name": "Paquete Honda Sensing",
      "description": "Suite completa de asistentes de conducción",
      "price": "Incluido"
    },
    {
      "name": "Sistema de telemetría Honda LogR",
      "description": "Grabación de datos en pista: G-forces, turbo, temperaturas",
      "price": "Incluido"
    },
    {
      "name": "Pintura Premium Crystal Black",
      "description": "Acabado tricapa exclusivo",
      "price": "950 €"
    }
  ],
  "basePrice": "51.500 €",
  "totalPrice": "54.750 €",
  "kilometersRecorded": 0
}
