{
  "id": 5,
  "title": "Polestar 4: El SUV coupé eléctrico que desafía lo convencional",
  "make": "Polestar",
  "logoUrl": "/placeholder.svg?height=50&width=50&text=Polestar",
  "model": "4",
  "trim": "Long Range Dual Motor",
  "year": 2024,
  "categories": ["Eléctrico", "SUV Coupé", "Lujo"],
  "price": "75.000 €",
  "rating": {
    "overall": 9.5,
    "performance": 9.7,
    "comfort": 9.3,
    "practicality": 9.0,
    "value": 9.2,
    "design": 9.8,
    "technology": 9.8,
    "efficiency": 9.4,
    "safety": 9.6,
    "chargingEase": 9.3,
    "range": 9.5,
    "routeGeneration": 9.4
  },
  "excerpt": "El Polestar 4 redefine el concepto de SUV coupé eléctrico con un diseño vanguardista, rendimiento excepcional y tecnología de punta, alcanzando una impresionante puntuación de 9.5.",
  "content": "El Polestar 4 es una declaración audaz en el mundo de los vehículos eléctricos de lujo. Este SUV coupé combina la practicidad de un crossover con la elegancia de un coupé deportivo, todo ello impulsado por un tren motriz totalmente eléctrico de vanguardia. Con su diseño futurista y aerodinámico, el Polestar 4 no solo llama la atención, sino que también optimiza la eficiencia y el rendimiento.\n\nEn el corazón del Polestar 4 se encuentra un sistema de doble motor que produce una impresionante potencia de 544 CV, permitiendo una aceleración de 0 a 100 km/h en tan solo 3.8 segundos. A pesar de su rendimiento deportivo, el vehículo mantiene una autonomía excepcional de hasta 560 km (WLTP), gracias a su batería de 100 kWh y a su eficiente gestión energética.\n\nEl interior del Polestar 4 es un santuario de minimalismo escandinavo y tecnología avanzada. La ausencia de un pilar B y el techo panorámico de cristal crean una sensación de espacio y luminosidad sin precedentes. El sistema de infoentretenimiento, basado en Android Automotive, ofrece una experiencia de usuario fluida e intuitiva, complementada por un conjunto de pantallas de alta resolución.\n\nEn términos de seguridad, el Polestar 4 establece nuevos estándares con su suite completa de sistemas de asistencia al conductor y características de seguridad activa y pasiva. La estructura del vehículo, optimizada para la protección en caso de colisión, se combina con tecnologías avanzadas como el sistema de conducción autónoma de nivel 2+.\n\nAunque el espacio de carga puede ser ligeramente menor que el de algunos competidores debido a su diseño coupé, el Polestar 4 compensa con su versatilidad y comodidad general. La calidad de los materiales y el acabado son excepcionales, reflejando el compromiso de Polestar con la sostenibilidad y el lujo responsable.\n\nEn conclusión, el Polestar 4 representa un salto significativo en la evolución de los SUV eléctricos de lujo. Combina de manera magistral el rendimiento, la tecnología y el diseño en un paquete que no solo satisface las expectativas actuales, sino que también anticipa las necesidades futuras de los conductores más exigentes. Es un vehículo que trasciende las categorías convencionales y se posiciona como un referente en el segmento de los vehículos eléctricos premium.",
  "imageUrl": "/placeholder.svg?height=600&width=800&text=Polestar+4",
  "specs": {
    "power": "544 CV",
    "acceleration": "3.8s 0-100 km/h",
    "topSpeed": "210 km/h",
    "efficiency": "18.6 kWh/100km",
    "weight": "2250 kg",
    "range": "560 km (WLTP)"
  },
  "youtubeId": "dQw4w9WgXcQ",
  "rivals": [2, 3, 4],
  "reviewDate": "2023-11-15",
  "isElectric": true,
  "kilometersRecorded": 5000
}

